{ 
  "language": "Fr/En",
  "speed_autoplay" : 10, 
  "timer_start_autoplay" : 20, 
  "medias dir": "medias",
  "items": [
      {
        "item_id": 0,
        "titre_fr": "Les fêtes Jeanne d'Arc à Rouen",
        "auteur_fr": "",
        "source_fr": "Collections de la Bibliothèque municipale de Rouen",
        "txt_fr": "Les fêtes Jeanne d'Arc à Rouen en 1920",
        "titre_en": "Festival of Joan of Arc in Rouen",
        "auteur_en": "",
        "source_en": "",
        "txt_en": "",
        "type_media": "image",
        "file": "203.jpg"
      },
      {
        "item_id": 1,
        "titre_fr": "Les fêtes Jeanne d'Arc à Rouen",
        "auteur_fr": "",
        "source_fr": "Collections de la Bibliothèque municipale de Rouen",
        "txt_fr": "« Rouen – Fêtes de Jeanne d'Arc, 1920, les troupes anglaises défilant place du bûcher ». 1920 est l'année de l'apogée de Jeanne d'Arc, elle est canonisée par l'Eglise et reconnue par la République qui instaure la Fête Nationale de Jeanne d'Arc dans la loi du 10 juillet. A cette occasion les fêtes johanniques de Rouen marquent la réconciliation avec l'Angleterre avec la présence de leurs soldats sur le lieu du bûcher de la Pucelle.",
        "titre_en": "Festival of Joan of Arc in Rouen",
        "auteur_en": "",
        "source_en": "",
        "txt_en": "Festival of Joan of Arc in Rouen in 1920",
        "type_media": "image",
        "file": "204.jpg"
      }, 
      {
        "item_id": 2,
        "titre_fr": "Les fêtes Jeanne d'Arc à Rouen",
        "auteur_fr": "",
        "source_fr": "Collections de la Bibliothèque municipale de Rouen <br>Ph. Charles BURCHELL-DELAQUAIZE",
        "txt_fr": "Photographie de Burchell  (photographe 1928-1998) : défilé en costumes historiques le samedi 23 juin 1956, à l'occasion du Ve centenaire de la réhabilitation de Jeanne d'Arc. Le cortège historique \"La vie de Jeanne\" défile Rue de la République à Rouen. Il traverse la ville sur les pas de Jeanne d'Arc.",
        "titre_en": "Festival of Joan of Arc in Rouen",
        "auteur_en": "",
        "source_en": "",
        "txt_en": "Photographs by Burchell (photographer 1928-1998) : shot of Joan at the stake in 1956, in front of the Portail de la Calende in Rouen, on the occasion of the 5th centenary of the rehabilitation of Joan of Arc (1456) which hosted lavish celebrations in Rouen.",
        "type_media": "image",
        "file": "207.jpg"
      },
      {
        "item_id": 3,
        "titre_fr": "Les fêtes Jeanne d'Arc à Rouen",
        "auteur_fr": "",
        "source_fr": "Collections de la Bibliothèque municipale de Rouen <br>Ph. Charles BURCHELL-DELAQUAIZE",
        "txt_fr": "Photographie de Burchell (photographe 1928-1998) : tournage de Jeanne au bûcher en 1956, devant le portail de la Calende à Rouen, à l'occasion du Ve centenaire de la réhabilitation de Jeanne d'Arc (1456) qui donna lieu à des fêtes fastueuses à Rouen",
        "titre_en": "Festival of Joan of Arc in Rouen",
        "auteur_en": "",
        "source_en": "",
        "txt_en": "Photographs by Burchell (photographer 1928-1998) : shot of Joan at the stake in 1956, in front of the Portail de la Calende in Rouen, on the occasion of the 5th centenary of the rehabilitation of Joan of Arc (1456) which hosted lavish celebrations in Rouen.",
        "type_media": "image",
        "file": "210.jpg"
      },
      {
        "item_id": 4,
        "titre_fr": "Les fêtes Jeanne d'Arc à Rouen",
        "auteur_fr": "",
        "source_fr": "Collections de la Bibliothèque municipale de Rouen <br>Juliette Billard",
        "txt_fr": "Costumes créés par Juliette Billard (1889-1975) pour le grand cortège historique de Jeanne d'Arc , reconstitution de l'entrée de Charles VII à Rouen après la reconquête de la Normandie. Ils ont été réalisés à l'occasion des fêtes Jeanne d'Arc de 1931, pour le Ve centenaire de la mort de la Pucelle à Rouen. Il y aurait eu une foule énorme pour ce spectacle.",
        "titre_en": "Festival of Joan of Arc in Rouen",
        "auteur_en": "",
        "source_en": "",
        "txt_en": "Costumes designed by Juliette Billard (1889-1975) for the grand historical procession of Joan of Arc, recreating the entry of Charles VII into Rouen after the reconquest of Normandy. They were created on the occasion of the Joan of Arc celebrations of 1931, for the 5th centenary of the Maid's death in Rouen. The event drew an enormous crowd.",
        "type_media": "image",
        "file": "214.jpg"
      },
      {
        "item_id": 5,
        "titre_fr": "Les fêtes Jeanne d'Arc à Rouen",
        "auteur_fr": "",
        "source_fr": "Legs Reymond",
        "txt_fr": "Photographies du cortège et des célébrations à l'occasion des fêtes Jeanne d'Arc de 1931, pour le Ve centenaire de la mort de la Pucelle dans la ville normande. On note dans le défilé la présence de laïcs et de religieux entourés d'une foule énorme. Ils font étape sur la place du Vieux-Marché devant la statue de Maxime Real Del Sarte.",
        "titre_en": "Festival of Joan of Arc in Rouen",
        "auteur_en": "",
        "source_en": "",
        "txt_en": "Photographs of the procession and celebrations at Joan of Arc festivals of 1931, for the 5th centenary of the Maid's death in the Normandy city. Note the presence of laics and religious in the procession, surrounded by an enormous crowd. They made a stop at the Old Marketplace at the statue by Maxime Real Del Sarte.",
        "type_media": "image",
        "file": "250.jpg"
      },
      {
        "item_id": 6,
        "titre_fr": "Les fêtes Jeanne d'Arc à Rouen",
        "auteur_fr": "",
        "source_fr": "Legs Reymond",
        "txt_fr": "Cette brochure est réalisée à l'occasion du cinquième centenaire de la mort de Jeanne d'Arc à Rouen en 1931. Le texte est en anglais, ce qui indique un rayonnement des fêtes Jeanne d'Arc qui dépasse les frontières de la France. La couverture est cartonnée et richement décorée.",
        "titre_en": "Festival of Joan of Arc in Rouen",
        "auteur_en": "",
        "source_en": "",
        "txt_en": "This brochure was produced in 1931 to mark the 5th centenary of the death of Joan of Arc in Rouen. The text is in English, which indicates the impact of Joan of Arc festivals beyond the borders of France. Hardcover, richly decorated.",
        "type_media": "image",
        "file": "251.jpg"
      },
      {
        "item_id": 7,
        "titre_fr": "Première fête nationale à Jeanne d'Arc",
        "auteur_fr": "",
        "source_fr": "",
        "txt_fr": "La Fête de Jeanne d'ARC est célébrée à Rouen par un défilé militaire et un cortège d'écoliers. <br>1921.",
        "titre_en": "The first Joan of Arc national holiday",
        "auteur_en": "",
        "source_en": "",
        "txt_en": "Rouen celebrates the Feast of Joan of Arc with a military parade and a children's parade. <br>1921.",
        "type_media": "video",
        "file": "138.mp4"
      },
      {
        "item_id": 8,
        "titre_fr": "Discours de Jean LECANUET et de Jacques CHIRAC",
        "auteur_fr": "",
        "source_fr": "JT Haute Normandie soir, <br>France Régions 3 Rouen (FR3RO) <br>01/06/1987.",
        "txt_fr": "Extraits des discours de Jean LECANUET et de Jacques CHIRAC",
        "titre_en": "Speeches by Jean Lecanuet and Jacques Chirac",
        "auteur_en": "",
        "source_en": "JT Haute Normandie evening news, <br>France Régions 3 Rouen (FR3RO) <br>01/06/1987",
        "txt_en": "Extracts from the speeches of Jean Lecanuet and Jacques Chirac ",
        "type_media": "video",
        "file": "124.mp4"
      },
      {
        "item_id": 9,
        "titre_fr": "Voyage du Maréchal Pétain vers Rouen",
        "auteur_fr": "",
        "source_fr": "France Actualités <br>19/05/1944",
        "txt_fr": "Le méréchal Pétain à Rouen le jour de la fête de Jeanne d'Arc",
        "titre_en": "Marshal Pétain's trip to Rouen",
        "auteur_en": "",
        "source_en": "France Actualités <br>19/05/1944",
        "txt_en": "Marshall Pétain on the Feast of Joan of Arc",
        "type_media": "video",
        "file": "113.mp4"
      },
      {
        "item_id": 10,
        "titre_fr": "Visite du président René Coty à Rouen",
        "auteur_fr": "",
        "source_fr": "Les Actualités Françaises <br>27/06/1956",
        "txt_fr": "Fête de Jeanne d'Arc : visite du président René Coty à Rouen",
        "titre_en": "Visit to Rouen by President René Coty",
        "auteur_en": "",
        "source_en": "Les Actualités Françaises <br>27/06/1956",
        "txt_en": "The Feast of Joan of Arc: Visit to Rouen by President René Coty",
        "type_media": "video",
        "file": "118.mp4"
      }


  ]
} 